[
  {
    "location": "Coorg Mysore Ooty",
    "daysAndNights": "5 Days 4 Nights",
    "description": "Experience the wonders of Coorg Mysore Ooty on this 5 Days 4 Nights journey. Known for its coffee plantations, misty hills, and waterfalls,"
  },
  {
    "location": "DO DHAM",
    "daysAndNights": "6 Days 5 Nights",
    "description": "Experience the wonders of DO DHAM on this 6 Days 5 Nights journey."
  },
  {
    "location": "Dubai",
    "daysAndNights": "7 Days 6 Nights",
    "description": "Experience the wonders of Dubai on this 7 Days 6 Nights journey. Known for its modern architecture, luxury shopping, and desert adventures,"
  },
  {
    "location": "Goa 4N 5D",
    "daysAndNights": "Duration not specified",
    "description": "Experience the wonders of Goa 4N 5D on this Duration not specified journey. Known for its beautiful beaches, vibrant nightlife, and Portuguese heritage,"
  },
  {
    "location": "Kashmir",
    "daysAndNights": "Duration not specified",
    "description": "Experience the wonders of Kashmir on this Duration not specified journey. Known for its pristine lakes, snow-capped mountains, and traditional houseboats,"
  },
  {
    "location": "Kerala Varkala",
    "daysAndNights": "7 Days 6 Nights",
    "description": "Experience the wonders of Kerala Varkala on this 7 Days 6 Nights journey. Known for its serene backwaters, lush greenery, and pristine beaches,"
  },
  {
    "location": "Ladakh",
    "daysAndNights": "6 Days 5 Nights",
    "description": "Experience the wonders of Ladakh on this 6 Days 5 Nights journey. Known for its high-altitude desert landscapes and ancient Buddhist monasteries,"
  },
  {
    "location": "Ladakh Bike",
    "daysAndNights": "7 Days 6 Nights",
    "description": "Experience the wonders of Ladakh Bike on this 7 Days 6 Nights journey. Known for its high-altitude desert landscapes and ancient Buddhist monasteries,"
  },
  {
    "location": "Meghalaya",
    "daysAndNights": "6 Days 5 Nights",
    "description": "Experience the wonders of Meghalaya on this 6 Days 5 Nights journey. Known for its living root bridges, waterfalls, and clouds,"
  },
  {
    "location": "MSK",
    "daysAndNights": "Duration not specified",
    "description": "Experience the wonders of MSK on this Duration not specified journey."
  },
  {
    "location": "Ooty Wayanad",
    "daysAndNights": "4 Days 3 Nights",
    "description": "Experience the wonders of Ooty Wayanad on this 4 Days 3 Nights journey. Known for its scenic hill station, tea gardens, and colonial charm,"
  },
  {
    "location": "PHUKET KRABI",
    "daysAndNights": "5 Days 4 Nights",
    "description": "Experience the wonders of PHUKET KRABI on this 5 Days 4 Nights journey. Known for its tropical beaches, crystal-clear waters, and island adventures,"
  },
  {
    "location": "RAJAHAN",
    "daysAndNights": "8 Days 7 Nights",
    "description": "Experience the wonders of RAJAHAN on this 8 Days 7 Nights journey."
  },
  {
    "location": "SIKKIM & DARJEELING",
    "daysAndNights": "6 Days 5 Nights",
    "description": "Experience the wonders of SIKKIM & DARJEELING on this 6 Days 5 Nights journey. Known for its breathtaking Himalayan views and rich Buddhist culture,"
  },
  {
    "location": "SINGAPORE",
    "daysAndNights": "5 Days 4 Nights",
    "description": "Experience the wonders of SINGAPORE on this 5 Days 4 Nights journey. Known for its modern attractions, shopping districts, and cultural diversity,"
  },
  {
    "location": "Nanital Corbett Rishikesh Mussoorie",
    "daysAndNights": "7 Days 6 Nights",
    "description": "Experience the wonders of Nanital Corbett Rishikesh Mussoorie on this 7 Days 6 Nights journey. Known for its hill station views, colonial architecture, and mountain trails,"
  },
  {
    "location": "Vietnam",
    "daysAndNights": "6 Days 5 Nights",
    "description": "Experience the wonders of Vietnam on this 6 Days 5 Nights journey. Known for its rich history, stunning landscapes, and vibrant street culture,"
  },
  {
    "location": "Summer SPITI",
    "daysAndNights": "7 Days 6 Nights",
    "description": "Experience the wonders of Summer SPITI on this 7 Days 6 Nights journey. Known for its remote monasteries, rugged landscapes, and pristine wilderness,"
  },
  {
    "location": "BALI Nusa Penida",
    "daysAndNights": "7 Days 6 Nights",
    "description": "Experience the wonders of BALI Nusa Penida on this 7 Days 6 Nights journey. Known for its tropical beaches, ancient temples, and vibrant culture,"
  },
  {
    "location": "BANGKOK PATTAYA",
    "daysAndNights": "5 Days 4 Nights",
    "description": "Experience the wonders of BANGKOK PATTAYA on this 5 Days 4 Nights journey. Known for its bustling markets, ornate temples, and modern city life,"
  }
]